
/* Class = "NSWindow"; title = "Edit Bookmark"; ObjectID = "3"; */
"3.title" = "Edit Bookmark";

/* Class = "NSButtonCell"; title = "أتصال"; ObjectID = "15"; */
"15.title" = "أتصال";

/* Class = "NSTextFieldCell"; title = "Transfer Files:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Transfer Files:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "Download Folder:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "Download Folder:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "OtherViews";
